const profileData = {
    "氏名" : "もりしん",
    "資格": "PMP(2017)\\nTOEIC740(2015)\\nFP3(2015)\\n応用情報(2009)\\n基本情報(2002)\\n簿記3級(2002)",
    "職歴": "日本アイ・ビー・エム株式会社(2003/4-2019/2)\\n株式会社HGSTジャパン(2019/3-現在)",
    "学歴": "立命館大学 理工学部 数学物理学科 物理学課程卒業(2003)",
    "特化分野": "Webアプリ設計  ■■■■■\\nプロジェクト管理  ■■■■□\\nバックエンド開発  ■■■■■\\nフロントエンド開発  ■■■□□\\nデータ分析  ■■■■□\\nデータ可視化  ■■■■■\\n機械学習  ■■■■□",
    "技術ライブラリ": "Java  ■■■■□\\nPython  ■■■■■\\nFlask  ■■■■□\\nDash  ■■■□□\\nPandas  ■■■■□\\nMatplotlib  ■■■■□\\nPlotly  ■■■■□\\nScikitLearn  ■■■■□\\nSQL  ■■■■■\\nJavascript  ■■■□□\\nReact  ■■■□□\\nBootstrap  ■■■□□\\n",
    "インフラ": "DB2\\nMySQL\\nSQLite\\nHeroku\\nDocker",
    "自己PR(1)": "◆上流工程から保守に至るまでの全工程のアプリケーション開発経験◆\\n外資系大手ベンダー所属時、アプリケーション開発における全般を学びたかったため2007年自らの希望で銀行アプリケーションに特化したグループ会社に出向しました。\\n出向期間はシステム開発から保守チームのリーダーまでを担当し、後進の育成までを勤めました。\\n2016年8月の帰任後はプロジェクト管理業務を行いプロジェクトの責任者として要員計画やコスト管理・顧客宛報告業務を行いました。\\n外資系製造大手所属時はデータ分析・機会学習や実験結果グラフ化Webサービスのフルスタック開発を担当しました。",
    "自己PR(2)": "◆客先常駐でのの開発経験が豊富なため顧客要件を的確に捉えた効率の良い開発が可能◆\\n15年間客先常駐し顧客担当者としての顧客の期待値を常に気を配りながら作業しました。顧客業務からアプローチしてアプリケーション開発を行うため分かり易く保守性の高いプログラムロジックを組み立てることが可能です。\\n保守チームをリードしていた際はサブリーダーとの役割を明確にし無駄な作業を極力発生させないよう心がけました。慢性的な残業の多かったチームですが、リーダー着任後1年で残業を大幅に削減することが出来トラブル発生も半減させました。",
    "自己PR(3)": "◆自発的にアプリケーション開発スキルを伸ばすための継続的な取り組み◆\\n会社員としてアサインプロジェクトの業務の一方で、プログラミング技術を向上させるための活動を継続的に行っています。\\n・Javaサーバーサイド開発の一方で、データ分析業務を兼任するため独学でPythonや機械学習を学び作業依頼につなげました。\\n・Web開発経験をPythonに活かせるようPython Webフレームワークを独学し、実験結果グラフ化システム開発の作業依頼につなげました。\\n・2019年4月から自発的にオンライン英会話を毎日受講し技術文書や動画リソースは英語で理解します。\\n・スマホアプリ開発を学ぶため、FlutterによるiPhoneアプリを開発しApp Storeにリリースしました。\\n・自身がPMを担当するプロジェクトで、設計開発を兼任するよう要員計画しDB2コマンドをコールするWindowsバッチ処理を設計しました。\\n・2018年6月～8月にヘルプ参画したプロジェクトにおいては、自らの希望でNode.jsでの新規プログラム開発を担当しました。",
}

export default profileData;